/**************************************************************************************
*                            Project TETRIS                                           *
*                                                                                     *
*                            국민대학교 컴퓨터공학부                                  *
*                                                                                     *
*                                                  20123404 이정수                    *
*                                                                                     *
*                                                                                     *
***************************************************************************************/

#include "BoardScreen.h"

void main()
{
	BoardScreen screen;
	screen.printBoards();
	screen.startgame();
}